{
  "RPS_REAL_VALUE": "With RPS RealValue, you can get a market value estimate instantly for any property and explore RPS's proprietary real estate intelligence by neighbourhood and property style.*",
  "PROPERTY_ESTIMATE_RESULTS": "Estimates, value range and growth rates are generated using RPS House Price Index data and our proprietary estimator solutions. The estimated value is for informational purposes only and not to be used for underwriting.*",
  "ORDER_REPORT": "To order an appraisal report for underwriting purposes, click 'Order Now' to open RPS Access in a new window.",
  "COPY_RIGHT": "Copyright © 2021 RPS Real Property Solutions Inc. All rights reserved.",
  "COPY_RIGHT_CLAIM": "*The information provided in RPS RealValue are for illustrative and general information purposes only and is not intended to provide specific financial or other advice and should not be relied upon in that regard. RPS makes no express or implied warranties or representations with respect to the information contained in RPS RealValue. Any copying, reproduction, distribution, or other use of RPS RealValue or the data is prohibited.",
  "ESTIMATED_PROPERTY_VALUE_RANGE": "Estimated Property Value Range <br><br> We have provided you with an upper, mid, and lower range value estimate for the property. <br><br> Upper range applies under competitive conditions, if the property has had major upgrades and/or has very desirable features, etc. <br><br> Mid point applies if the property is typical for the area in both condition, features, etc. <br><br> Lower range applies under slow market conditions, if the property is outdated and/or not in line with the area, etc.",
  "ACCURACY": "Accuracy <br><br> Our level of confidence with the accuracy depends on the data we have, model used, market conditions and other factors. <br><br> Use the market estimate to manage your client's expectations. <br><br> We provide a general indication of market value; however, a more detailed valuation can arrive at a more accurate value for the property, including one done by a professional agent, appraiser, etc.",
  "VARIABILITY": "Variability of Properties <br><br> Neighbourhood property variability provides an indication of the variability of the properties in the area. <br><br> Low means that the properties are very alike, say in a new home build area, and prices will have less variability in range. <br><br> High means that the properties vary highly, so prices vary highly in the area. <br><br> Medium means that the area is neither highly variable or dissimilar.",
  "NEIGHBOURHOOD_INSIGHTS": "Neighbourhood Insights <br> We have provided you with two charts to help you visualize how house prices have changed for your property style in your neighbourhood. <br> The House Price Growth chart illustrates the year-over-year house price growth for the past 5 years for your property style. By clicking on a bar, you can see the date and the corresponding percentage change in house prices over the past year. <br> The 10-year House Price Growth Trend chart illustrates the estimated property value and the estimated neighbourhood value for your property type for the past 10 years. By clicking on a bar, you can see the date and the corresponding house price value.",
  "NEIGHBOURHOOD_VALUE_RANGE_BY_PROPERTY_STYLE": "Neighbourhood Value Range by Property Style <br> We have provided you with an estimated price range for each of the various property styles in your neighbourhood. <br> Neighbourhood Low is the estimated lower end of the range for that property style. <br> Neighbourhood High is the estimated upper end of the range for that property style. <br> Y0Y Change is the estimated year-over-year house price change for that property style.",
  "NO_ESTIMATED_MARKET_VALUE": "We do not have information on this specific property based on the information you provided. No estimated market value can be given.",
  "GET_A_MARKET_VALUE_ESTIMATE": "To get a market value estimate on another property or this one by providing more details such as the purchase price and date, click \"Home\" to try again."
}